export const col1 = [
  {
    title: "خلاصه",
    subTitle: "براندون جانسون",
    body: "طراح گرافیک مبتکر و ضرب الاجل محور با 3+ سالها تجربه در طراحی و توسعه کاربر محور مواد بازاریابی دیجیتال/چاپ از مفهوم اولیه تا قابل تحویل نهایی و صیقلی",
    list: [
      "پورتلند par 127، اورلاندو، فلوریدا",
      "(98) 9910000342",
      "example@gmail.com",
    ],
  },
  {
    title: "آموزش و پرورش",
    subTitle: "کارشناسی ارشد هنرهای زیبا & طراحی گرافیک",
    body: `موسسه فناوری روچستر، روچستر، نیویورک
    
    کسانی که می روند بخشیده می شوند. و اما با کمی کار سخت در آن زمان اما بگذار هر کسی عادل باشد اما آن لذت هایی که باوقارترین علامت گذاری شن و ماسه بندر دلنیتی نرادا
    
    `,
  },
  {
    title: "موسسه فناوری روچستر، روچستر، نیویورک",
    subTitle: "",
    body: `زیرا ما کور شده ایم یا کور شده ایم که دنبال کنیم. رد شدن و فقط همین با رد کردن و از آن اوست یا به دلیل اینکه چیزهای زندگی از آن اوست لذت های سخت تر باعث ناراحتی آنها می شود نه اتلون سادر مارت دیلا`,
  },
];
export const col2 = [
  {
    title: "تجربه حرفه ای",
    subTitle: "کارشناس ارشد طراحی گرافیک",
    body: "اکسپریون، نیویورک، نیویورک",
    list: [
      "رهبری در طراحی، توسعه و پیاده سازی مواد ارتباطی گرافیکی، چیدمان و تولید",
      "وظایف را به 7 نفر از اعضای تیم طراحی محول کنید و ارائه مشاوره در مورد تمام جنبه های پروژه",
      "نظارت بر ارزیابی تمام مواد گرافیکی به ترتیب برای اطمینان از کیفیت و دقت طراحی",
      "نظارت بر استفاده کارآمد از بودجه پروژه های تولیدی از 2000 تا 25000 دلار",
    ],
  },
  {
    title: "متخصص طراحی گرافیک",
    subTitle: "تبلیغات سنگ پله، نیویورک، نیویورک",
    body: "",
    list: [
      "برنامه های بازاریابی متعددی (لوگوها، بروشورها، اینفوگرافیک ها، ارائه ها و تبلیغات).",
      "تا 5 پروژه یا کار را در یک زمان معین مدیریت کرد تحت فشار",
      "بیشترین توصیه و مشاوره با مشتریان طراحی گرافیکی مناسب",
      "ایجاد بیش از 4 طرح و پیشنهاد در ماه برای مشتریان و مدیران حساب",
    ],
  },
  {
    title: "",
    subTitle: "",
    body: "",
    list: [],
  },
];
