export default [
  {
    title: "کار",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت",
    icon: "bi-briefcase",
  },
  {
    title: "امار",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و",
    icon: "bi-card-checklist",
  },
  {
    title: "رشد",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از",
    icon: "bi-bar-chart",
  },
  {
    title: "نظارت",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله",
    icon: "bi-binoculars",
  },
  {
    title: "ایده",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک",
    icon: "bi-brightness-high",
  },
  {
    title: "برنامه ریزی",
    body: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه",
    icon: "bi-calendar4-week",
  },
];
