import React from "react";

const Resume = () => {
  return (
    <section id="resume" className="resume section">
      <div className="container section-title" data-aos="fade-up">
        <h2>سوابق کاری</h2>
        <p>
          لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با
          استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در
          ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و
          کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی
          در شصت و سه
        </p>
      </div>
      <div className="container">
        <div className="row">
          <div className="col-lg-6" data-aos="fade-up" data-aos-delay="100">
            <h3 className="resume-title">خلاصه</h3>
            <div className="resume-item pb-0">
              <h4>براندون جانسون</h4>
              <p>
                <em>
                  طراح گرافیک مبتکر و ضرب الاجل محور با 3+ سالها تجربه در طراحی
                  و توسعه کاربر محور مواد بازاریابی دیجیتال/چاپ از مفهوم اولیه
                  تا قابل تحویل نهایی و صیقلی
                </em>
              </p>
              <ul>
                <li>پورتلند par 127، اورلاندو، فلوریدا</li>
                <li>(98) 9910000342</li>
                <li>example@gmail.com</li>
              </ul>
            </div>
            <h3 className="resume-title">آموزش و پرورش</h3>
            <div className="resume-item">
              <h4>کارشناسی ارشد هنرهای زیبا &amp; طراحی گرافیک</h4>
              <h5>2015 - 2016</h5>
              <p>
                <em>موسسه فناوری روچستر، روچستر، نیویورک</em>
              </p>
              <p>
                کسانی که می روند بخشیده می شوند. و اما با کمی کار سخت در آن زمان
                اما بگذار هر کسی عادل باشد اما آن لذت هایی که باوقارترین علامت
                گذاری شن و ماسه بندر دلنیتی نرادا
              </p>
            </div>
            <div className="resume-item">
              <h4>لیسانس هنرهای زیبا &amp;طراحی گرافیک</h4>
              <h5>2010 - 2014</h5>
              <p>
                <em>موسسه فناوری روچستر، روچستر، نیویورک</em>
              </p>
              <p>
                زیرا ما کور شده ایم یا کور شده ایم که دنبال کنیم. رد شدن و فقط
                همین با رد کردن و از آن اوست یا به دلیل اینکه چیزهای زندگی از آن
                اوست لذت های سخت تر باعث ناراحتی آنها می شود نه اتلون سادر مارت
                دیلا
              </p>
            </div>
          </div>
          <div className="col-lg-6" data-aos="fade-up" data-aos-delay="200">
            <h3 className="resume-title">تجربه حرفه ای</h3>
            <div className="resume-item">
              <h4>کارشناس ارشد طراحی گرافیک</h4>
              <h5>2019 - حاضر شود</h5>
              <p>
                <em>اکسپریون، نیویورک، نیویورک</em>
              </p>
              <ul>
                <li>
                  رهبری در طراحی، توسعه و پیاده سازی مواد ارتباطی گرافیکی،
                  چیدمان و تولید
                </li>
                <li>
                  وظایف را به 7 نفر از اعضای تیم طراحی محول کنید و ارائه مشاوره
                  در مورد تمام جنبه های پروژه
                </li>
                <li>
                  نظارت بر ارزیابی تمام مواد گرافیکی به ترتیب برای اطمینان از
                  کیفیت و دقت طراحی
                </li>
                <li>
                  نظارت بر استفاده کارآمد از بودجه پروژه های تولیدی از 2000 تا
                  25000 دلار
                </li>
              </ul>
            </div>
            <div className="resume-item">
              <h4>متخصص طراحی گرافیک</h4>
              <h5>2017 - 2018</h5>
              <p>
                <em>تبلیغات سنگ پله، نیویورک، نیویورک</em>
              </p>
              <ul>
                <li>
                  برنامه های بازاریابی متعددی (لوگوها، بروشورها، اینفوگرافیک ها،
                  ارائه ها و تبلیغات).
                </li>
                <li>
                  تا 5 پروژه یا کار را در یک زمان معین مدیریت کرد تحت فشار
                </li>
                <li>بیشترین توصیه و مشاوره با مشتریان طراحی گرافیکی مناسب</li>
                <li>
                  ایجاد بیش از 4 طرح و پیشنهاد در ماه برای مشتریان و مدیران حساب
                </li>
              </ul>
            </div>
          </div>
        </div>
      </div>
    </section>
  );
};
export default Resume;
